export const breadData = {
    'Rustic Sourdough': {
        image: '/image/Rustic Sourdough.png',
        name: 'Класичний сільський хліб із хрумкою скоринкою.',
        description: 'Традиційний хліб на заквасці, відомий ще з давніх часів. Повільне бродіння надає йому насиченого смаку та сприяє кращому травленню.'
    },
    'Golden Grain': {
        image: '/image/Golden Grain.jpg',
        name: 'Золотистий хліб із цільнозернового борошна.',
        description: 'Цей хліб цінується за високий вміст клітковини та злаків. Він є символом здорового харчування та забезпечує тривале відчуття ситості.'
    },
    'Soft Wheat': {
        image: '/image/Soft Wheat.jpg',
        name: 'М’який пшеничний хліб для сніданку.',
        description: 'Легкий та ніжний хліб, який набув популярності в Європі у XIX столітті. Ідеально підходить для тостів і солодких намазок.'
    },
    'Bakery Classic': {
        image: '/image/Bakery Classic.jpg',
        name: 'Класичний хліб для всієї родини.',
        description: 'Універсальний хліб із нейтральним смаком, створений за традиційними пекарськими рецептами. Підходить як до перших страв, так і для бутербродів.'
    },
    'Baguette': {
        image: '/image/Baguette.jpg',
        name: 'Французький багет із хрумкою скоринкою.',
        description: 'Відомий французький хліб, що став символом пекарського мистецтва. Завдяки мінімальному набору інгредієнтів та особливій технології випікання багет має хрумку скоринку й повітряну м’якушку.'
    }
};
